[
    {
        "educational_text": "ברוכים הבאים לגן הזיקית, אתר טבע עירוני ייחודי בחולון! הגן מציע פינות חמד, שבילי הליכה ומרחבים ירוקים לתושבי העיר. שמו ניתן לו בהשראת הזיקיות המיוחדות שאולי תזכו לראות מתמזגות בסביבה. הגן משמש כמרחב לחיבור עם הטבע, ללמידה על אקולוגיה מקומית וליהנות משקט ושלווה.הגן מבוסס על ספרו של אליעזר וייסהוף \"הזיקית או מה שיותם ותובל גילו בחצר\".",
        "text": "אני אורן מחופש, מחטיי אינן עלים, רוח ים אני אוהב, וזרעי ככדורים קטנים. שורשיי חזקים בחולות נודדים, צל דק אני מטיל על המהלכים. עץ ירוק וגבוה. היכן אני?",
        "next_qr_code": "treasure hunt 1"
    },
    {
        "educational_text": "הקזוארינה, המכונה לעיתים \"אורן אוסטרלי\", היא עץ ירוק עד בעל עלים דמויי מחטים. עץ הקזוארינה, למרות מראהו דמוי האורן, אינו ממשפחת המחטניים. הוא ידוע בעמידותו לתנאי קרקע ומזג אוויר קשים, ובשורשיו העמוקים המסייעים בייצוב קרקע חולית. קליפתו מחוספסת וענפיו הדקים יוצרים מראה ייחודי. ",
        "text": "אני מביא צבע עז לעיר, בעיקר באביב המתעורר. פרחי פעמונים בשלל גוונים, צהוב, ורוד או ארגמן מרהיב. עלי כף מורכבים לי, וגזעי חלק ואפור מעט. אני לא מחטני ולא רחב עלים, אך מראה פרחיי משמח כל לב. איזה עץ פורח עליכם לחפש עכשיו?",
        "next_qr_code": "treasure hunt 2"
    },
    {
        "educational_text": "עצי הטבבויה, הם מראה מרהיב באביב. הם ידועים בפריחה העשירה והבולטת שלהם, המכסה את העץ כמעט לחלוטין בעלי כותרת בוהקים. העץ משיר את עליו לפני הפריחה, מה שמדגיש עוד יותר את יופיים של הפרחים. הטבבויה מושכת אליה דבורים וציפורים רבות.",
        "text": "פה רצים חברים על ארבע, מרחרחים עקבות, בלי הרבה דיבורים. יש גדר מסביב, ובפנים שמחה רבה, מקום בו זנבות מכשכשים באהבה. לא רחוק מהעץ הורוד, חפשו את המקום השמח הזה!",
        "next_qr_code": "treasure hunt 3"
    },
    {
        "educational_text": "גינות כלבים הן מרחבים מגודרים המיועדים לשחרור כלבים ללא רצועה, במטרה לאפשר להם להתרועע, לשחק ולפרוק אנרגיה בבטחה. הן מהוות מקום מפגש חשוב לבעלי כלבים בקהילה.",
        "text": "בגן סמוך, סיפור על אוצר טמון, דרקון מסתורי אפוף בו בזמן. חפשו את התיבה, אולי היא מחכה רק לכם, במקום בו הדמיון פוגש את העבר.",
        "next_qr_code": "treasure hunt 4"
    },
    {
        "educational_text": "גן סיפור \"האוצר של צ'מבלו\" ברחוב הגליל 7 מבוסס על ספרו של רוני חפר. הסיפור אודות דרקון השומר על אוצר עתיק יומין במערה, על האביר הנס שבא לחפש את האוצר ומוכן להלחם למענו ועל הידידות המופלאה שנרקמת ביניהם.",
        "text": "אבנים קטנות, צבעים מרהיבים, יוצרות תמונה שלמה, מרתקת עיניים. קירותיו מספרים סיפורים ללא מילים, חפשו את המבנה המקושט, שהוא הבית של שומר האוצר.",
        "next_qr_code": "treasure hunt 5"
    },
    {
        "educational_text": "מבנה הפסיפס הצבעוני בגן לעיתים מתואר כמערת הדרקון מהסיפור. זהו מקום דמיוני וקסום המזמין ילדים להשתמש בדמיון וליצור סיפורים משלהם. הפסיפס הצבעוני מוסיף נופך פנטסטי למקום",
        "text":"שרירים תאמנו, אם רק תתאמצו כאן. ליד מקום בו ילדים צוהלים במשחקים, חפשו מתקנים שיעזרו לכם להיות חזקים.",
        "next_qr_code": "treasure hunt 6"
    },
    {
        "educational_text": "מתקני כושר אלה אשר במרחב הציבורי הם מתקנים המותקנים במרחב הציבורי ומאפשרים לכל אחד להתאמן בחינם. הם כוללים לרוב מתקנים לתרגילי משקל גוף ומעודדים אורח חיים בריא ופעיל בקהילה. ",
        "text":"אני אדום ובולט, אי אפשר לפספס אותי, מספר על מקום חשוב, עם היסטוריה לא פשוטה. פה לומדים וזוכרים, דורות על גבי דורות, חפשו אותי ברחוב, אני מצביע על מורשת.",
        "next_qr_code": "treasure hunt 7"
    },
    {
        "educational_text": "בית להיות הוא מוסד עירוני חשוב בחולון, המוקדש לטיפוח מורשת השואה. הוא מהווה מרכז חינוכי וזיכרון, המקיים פעילויות שונות להנצחת זכר השואה וללימוד לקחיה. המוסד פועל מתוך מטרה להבטיח שאירועי העבר הנוראים לא יישכחו לעולם.",
        "text":"בתוך גינה שיתופית, צומחים יחדיו ריחות משכרים וצבעים מרהיבים. בצורת גבעה אני מתפתלת ועולה, ומציעה מגוון ריחות ומרקמים לכל הבא. חפשו אותי בלב הקהילה הירוקה, שם תמצאו תבלינים ופרחים בהרמוניה נהדרת.",
        "next_qr_code": "treasure hunt 8"
    },
    {
        "educational_text": "ברוכים הבאים לגינה הקהילתית של אגרובנק ובית להיות! שתילת צמחי מרפא בערוגת ספירלה היא שיטה חכמה המאפשרת לנצל את השטח בצורה יעילה וליצור מיקרו-אקלים שונים עבור הצמחים. העיצוב הספירלי מאפשר ניקוז טוב יותר בחלק העליון ויותר לחות בחלק התחתון, וכן חשיפה שונה לשמש. צמחי המרפא משמשים למגוון שימושים בריאותיים ומוסיפים יופי וריח נעים לגינה.",
        "text":"עץ חזק וותיק, פרי מתוק הוא נותן, עליו ירוקים וצל עבה. סמל של המדינה עליו מתנוסס בגאון, גאה הוא עומד בלב הגינה.",
        "next_qr_code": "treasure hunt 9"
    }
] 