[
    {
        "level": 1,
        "educational_text": "ברוכים הבאים לגן הזיקית, אתר טבע עירוני ייחודי בחולון! הגן מציע פינות חמד, שבילי הליכה ומרחבים ירוקים לתושבי העיר. שמו ניתן לו בהשראת הזיקיות המיוחדות שאולי תזכו לראות מתמזגות בסביבה. הגן משמש כמרחב לחיבור עם הטבע, ללמידה על אקולוגיה מקומית וליהנות משקט ושלווה.הגן מבוסס על ספרו של אליעזר וייסהוף \"הזיקית או מה שיותם ותובל גילו בחצר\".",
        "text": "אני אורן מחופש, מחטיי אינן עלים, רוח ים אני אוהב, וזרעי ככדורים קטנים. שורשיי חזקים בחולות נודדים, צל דק אני מטיל על המהלכים. עץ ירוק וגבוה. היכן אני?",
        "next_qr_code": "start"
    },
    {
        "level": 2,
        "educational_text": "הקזוארינה, המכונה לעיתים \"אורן אוסטרלי\", היא עץ ירוק עד בעל עלים דמויי מחטים. עץ הקזוארינה, למרות מראהו דמוי האורן, אינו ממשפחת המחטניים. הוא ידוע בעמידותו לתנאי קרקע ומזג אוויר קשים, ובשורשיו העמוקים המסייעים בייצוב קרקע חולית. קליפתו מחוספסת וענפיו הדקים יוצרים מראה ייחודי. ",
        "text": "אני מביא צבע עז לעיר, בעיקר באביב המתעורר. פרחי פעמונים בשלל גוונים, צהוב, ורוד או ארגמן מרהיב. עלי כף מורכבים לי, וגזעי חלק ואפור מעט. אני לא מחטני ולא רחב עלים, אך מראה פרחיי משמח כל לב. איזה עץ פורח עליכם לחפש עכשיו?",
        "next_qr_code": "casuarina"
    },
    {
        "level": 3,
        "educational_text": "עצי הטבבויה, הם מראה מרהיב באביב. הם ידועים בפריחה העשירה והבולטת שלהם, המכסה את העץ כמעט לחלוטין בעלי כותרת בוהקים. העץ משיר את עליו לפני הפריחה, מה שמדגיש עוד יותר את יופיים של הפרחים. הטבבויה מושכת אליה דבורים וציפורים רבות.",
        "text": "פה רצים חברים על ארבע, מרחרחים עקבות, בלי הרבה דיבורים. יש גדר מסביב, ובפנים שמחה רבה, מקום בו זנבות מכשכשים באהבה. לא רחוק מהעץ הורוד, חפשו את המקום השמח הזה!",
        "next_qr_code": "tabebuia"
    },
    {
        "level": 4,
        "educational_text": "גינות כלבים הן מרחבים מגודרים המיועדים לשחרור כלבים ללא רצועה, במטרה לאפשר להם להתרועע, לשחק ולפרוק אנרגיה בבטחה. הן מהוות מקום מפגש חשוב לבעלי כלבים בקהילה.",
        "text": "בגן סמוך, סיפור על אוצר טמון, דרקון מסתורי אפוף בו בזמן. חפשו את התיבה, אולי היא מחכה רק לכם, במקום בו הדמיון פוגש את העבר.",
        "next_qr_code": "dog_park"
    },
    {
        "level": 5,
        "educational_text": "המים הזורמים בגינה הם חלק ממערכת השקיה חכמה שמשתמשת במי גשמים שנאספו בחורף.",
        "text": "מצא את המקום בו המים זורמים. לידו תמצא את הרמז הבא.",
        "next_qr_code": "chambaloo"
    },




    {
        "level": "",
        "educational_text": "",
        "text":"",
        "next_qr_code": ""
    }
] 